<?php
/**
 * Created by PhpStorm.
 * User: student
 * Date: 15.11.16
 * Time: 12:30
 *
 * KGZ
*/
return [
    'Home' => 'uuuu',
    'yes' => 'Да',
    'no' => 'Нет',
    'home' => '"Куттуу Багыт Коомдук фонду',
    'sponsors' => 'Өнөктөштөр | КФ "Куттуу Багыт"',
    'news' => 'Жаңылыктар',
    'about' => 'Фонд тууралуу',
    'great_names' => 'Белгилүү инсандар',
    //modal
    'help_anket' => 'Жардам берүү анкетасы',
    'anket_names' => 'Аты жөнүңүз',
    'anket_phone' => 'Телефон номуруңуз',
    'anket_email' => 'E-mail',
    'source_number' => '+996 555 845 565',
    'anket_send' => 'Жөнөттүү',
    'to_help' => 'Жардам берүү',
    //footer
    'page_index' => 'Башкы бет',
    'page_sponsors' => 'Демөөрчүлөр',
    'page_news' => 'Жаңылыктар',
    'page_about' => 'Фонд тууралуу',
    'page_people' => 'Белгилүү инсандар',
    //site->index
    '1-demoorchu'=>'1 ДЕМӨӨРЧҮ',
    '1-okuuchu'=>'1 ОКУУЧУ',
    '1_dem_okuu_text' => '"Бир демөөрчү бир окуучу" акциясына кошулуп, балдардын жана өлкөбүздүн келечегине кам көрөлү...',
    'join_us'=>'Бизге кошулуңуз',
    'uluttuk_stat_title'=>'Улуттук Статистика комитетинин билдирүүсү боюнча',
    'uluttuk_stat1' => 'Кароосуз калган балдар <strong>Кыргызстан</strong> аймагында катталган',
    'uluttuk_stat2' => 'Бала балдар үйүндө тарбияланса, калганы тууган туушкандарыныкында күн кечирип келет',
    'uluttuk_stat3' => 'Бала жыл сайын балдар үйүнөн тарбияланып чыгат',
    'uluttuk_stat4' => 'Туура эмес жолдорго түшөт',
    'bala_onug' => 'Баланын өсүп - өнүүсү',
    'bala_onug2' => 'Баланын өсүп- өнүүсү эмнеден көз каранды? <br><strong>Мисалга алсак:</strong>',
    'jash7' => '7 Жашта',
    'jash9' => '9 Жашта',
    'jash11' => '11 Жашта',
    'jash15' => '15 Жашта',
    'jash18' => '18 Жашта',
    'jash23' => '23 Жашта',
    'jash27' => '27 Жашта',
    'thisAsan' => 'Бул <strong>Асан</strong>',
    'asan7min_tit' => 'Ата-энеси бар',
    'asan7text' => 'Ата-эне кадырын перзенти билбейт, себеби ал ата же эне боло элек, ал эми перзентин ата эне тушунот, себеби алар да бир кезде бироонун ата эненин кадырын билбеген перзенти болушкан.',
    'thisUson'=>'Бул <strong>үсөн</strong>',
    'uson7min_tit' => 'Ата-энеси жок',
    'uson7text'=>'  Кусалуу өсүп апасыз,
                    <br>Кучакка тойбос жандар бар.
                    <br>Жыттасаң жетим балдарды,
                    <br>Жылмайып тосот пайгамбар.',
    'aAsan'=>'<strong>Асан</strong>',
    'aUson'=>'<strong>үсөн</strong>',
    'asan9title'=>'Балалык кези',
    'asan9text'=>'Башкалар үчүн майда нерселерди жасагандан эч чарба. Кээде ошол майда нерселер жүрөгүңдүн чоң бөлүгүн ээлейт.',
    'uson9title'=>'Кайырчы',
    'uson9text'=>'  Жыйырма сом болсо чөнтөктө,
                    <br>Жардыга бергин он сомун.
                    <br>Кайтканда кийин өкүнбөй,
                    <br>Кабырда укта сопсонун. ',
    'asan11title'=>'Билим алууда',
    'asan11text'=>'Сый коруп кээ бир жерлерде
                    <br>Суйунуп кундо онгон бар
                    <br>Санашып турса байлыгын
                    <br>Суукта калып тонгон бар
                    <br>Сезимин кучтуу болсо эгер
                    <br>Суйунуп сыйлап жардыны
                    <br>Сомунду берип колдон бар!',
    'uson11title'=>'Күнүмдүк жан багууда',
    'uson11text'=>' Жашоонун күлүк экенин,
                    <br>Жан дүйнөң менен сезип көр.
                    <br>Үшүгөн чыкса маңдайдан,
                    <br>Үстүңдө киймиң чечип бер.',
    'asan15title'=>'Спорт менен алек',
    'asan15text'=>' Жетсе да Айга атагың,
                    <br>Жемиштүү болсун сапарың.
                    <br>Жашытпай жетим жандарды,
                    <br>Жашатыш үчүн жашагын!',
    'uson15title'=>'Тентектиктин башталышы',
    'uson15text'=>' Эл менен бирге катарың,
                    <br>Эл сүйгөн ишти жасагын.
                    <br>Жашаш үчүн жашабай,
                    <br>Жашатыш үчүн жашагын!',
    'asan18title'=>'Жогорку билим алат',
    'asan18text'=>'Билеги күчтүү бирди жыгат,<br> билими күчтүү миңди жыгат',
    'uson18title'=>'Селсаяктап жүрөт',
    'uson18text'=>'Кайгыңды шарапка чөктүрөм дебе, ал баары бир калкып чыгат.',

    'asan23title'=>'Кесип ээси',
    'asan23text'=>'Абийирдүү жигитке -
                                Ажалдуу кийик жолугат.',
    'uson23title'=>'Уурулук кылууда',
    'uson23text'=>'Адам эки жашабайт, бирок адам болуп бир да жолу жашай албагандар көп.',

    'asan27title'=>'Бактылуу үй-бүлө',
    'asan27text'=>' Жардыны коргон жакшылар
                    <br>Жардамын берип колдосун
                    <br>Байлыгын туруп сарандап
                    <br>Жан дуйнон жарды болбосун.',
    'uson27title'=>'Жаза өтөөдө',
    'uson27text'=>'Өлкө өз жаштарынын келечегине азыртадан кам көрбөсө, түрмө салууга мажбур болот.',
    'title_s' => 'балдардын жана өлкөбүздүн келечегине кам көрөлү...',
    'mini_text_s' => '1 окучуунун бир айлык чыгашасы – 2700 сом (40 АКШ долларын) түзөт. ',
    'jardam_beruu_anketasy'=> 'Жардам берүү анкетасы',
    'submit_help'=> 'Жардам',
    'have_sponsor'=>'Демөөрчү табылды',
    'no_sponsor'=>'Демөөрчү табыла элек',
    'no_sponsor_text'=>'Бүгүнкү жаштар-эртеңки келечек',
    'have_sponsor_text'=>'Бүгүнкү жаштар-эртеңки келечек',

    'childs' => 'Балдар - кыздар',
    'jetishkendikter' => '***',

    'more_info_news' => 'Уландысы...',
    'news_of' => 'Фонддун жаңылыктары',
    'modal_name' => 'Аты/жөнү',
    'modal_birthday' => 'Туулган жылы',
    'grate_man' => 'Белгилүү инсандар',
    'Update_info' => 'Фонд тууралуу : Өзгөртүү',
    'Update' => 'Өзгөртүү',
    'Create' => 'Сактоо',
    'Delete' => 'Өчүрүү',
    'Infos' => 'Фонд тууралуу',
    'i_helping' => 'Жардам көрсөтүү',
    'fond_news' => 'Фонддун жаңылыктары',
    'reports' => 'Отчеттор',
    '01m' => 'Январь',
    '02m' => 'Февраль',
    '03m' => 'Март',
    '04m' => 'Апрель',
    '05m' => 'Май',
    '06m' => 'Июнь',
    '07m' => 'Июль',
    '08m' => 'Август',
    '09m' => 'Сентябрь',
    '10m' => 'Октябрь',
    '11m' => 'Ноябрь',
    '12m' => 'Декабрь',
    '{y} year! ' =>'{y} жыл! ',
    'title_info' => 'Фонд тууралуу',



];